[{"name":"burger",
"title":"Burgers Maison", 
"nbPers":"5",
	"ingredients": [ {"quantity":"10", "unit":"", "name":"pains burgers"},
					{"quantity":"5", "unit":"", "name":"tomtaes"}, 
					{"quantity":"100", "unit":"g", "name":"fromage rapé"},
					{"quantity":"10", "unit":"", "name":"steaks hachés"},
					{"quantity":"1", "unit":"", "name":"sauce burger"},
					{"quantity":"1", "unit":"", "name":"salade"}],
	"preparation":"Faire cuire les steaks hachés sans matière grasse dans une poele avec un couvercle. \nPendant ce temps, coupez les tomates en tranches fines et lavez la salade si besoin.Lorsque les steaks sont prêts, préparez les burgers:Déposez les tranches de pains burgers dans une assiète. Mettre du fromage sur les deux côtés du pain. Les faire chauffer au micro onde 30 secondes. Recouvrez les de sauce burger. Mettez le steak, 3 tranches de tomates et une feuille de salade."
},
{"name":"lasagne",
"title":"Lasagnes", 
"nbPers":"3",
	"ingredients": [ {"quantity":"200", "unit":"g", "name":"sauce tomtaes"}, 
					{"quantity":"100", "unit":"g", "name":"fromage rapé"},
					{"quantity":"500", "unit":"g", "name":"steaks hachés"},
					{"quantity":"100", "unit":"g", "name":"pates lasagne"},
					{"quantity":"1", "unit":"pot", "name":"creme fraiche"}],
	"preparation":"Faire cuire les steak hache. en parallele creme fraiche Placer dans un plat à four les steak puis creme puis couche de lasagne (pates) puis encoure 3 fois mettez au four 25min "
},
{"name":"escalopeViennoise",
"title":"Escalopes Viennoises", 
"nbPers":"2",
	"ingredients": [ {"quantity":"300", "unit":"g", "name":"escalope dinde"}, 
					{"quantity":"100", "unit":"g", "name":"chapelure"},
					{"quantity":"4", "unit":"g", "name":"oeufs"},
					{"quantity":"200", "unit":"g", "name":"farine"},
					{"quantity":"", "unit":"", "name":"epices"}],
	"preparation":" Preparez 3 plats, un mettez de la farine, l'autre des oeufs mélangez comme pour faire une omelette et assaisonées d'épices, le troisième avec de la chapelure. Trempez les escalade dans la farine puis oeufs puis chapelure et mettez à la poelle avec beaucoup de matière grasse  :p "
},
{"name":"coeurCasselois",
"title":"Coeur Casselois", 
"nbPers":"4",
	"ingredients": [ {"quantity":"1", "unit":"", "name":"pate feuillté"}, 
					{"quantity":"400", "unit":"g", "name":"chaire à saucisse"},
					{"quantity":"4", "unit":"", "name":"pomme"},
					{"quantity":"", "unit":"", "name":"sucre"},
					{"quantity":"", "unit":"", "name":"thym"},
					{"quantity":"", "unit":"", "name":"cumin"}],
	"preparation":" 1 - Faites une bonne compote Je met un fond d'eau et d'huile d'olive pour pas que ça crame , on y ajoute les pommes coupées en petit morceaux, on touille régulièrement et vers la fin de la cuisson on ajoute une pincée de cumin et du sucre si besoin. 2 - Préparez la viande à feu vif, sans ajout de matière grasse (vous pouvez même virer le gras au milieu de cuisson - avant d'ajouter les épices). Ajoutez y les épices que vous voulez, ça dépends des gout je met du thym ou des herbes de provence mais c'est assez libre. (La viande est parfaite quand elle commence à roussir, une des variantes est de mettre le sucre dans la viande - environ une cuillère à soupe - pour la faire caraméliser) 3 - Cuisson ! Étalez la pâte, faites une couche de viande et mettez la compote par dessus, refermez la pâte autour pour que ça tienne bien. Et enfournez 20/30 minutes en fonction de la pâte et du four! Dégustez émoticône grin Si vous voulez que le plat ressemble à ce que l'on voit dans les livres de cuisine, il suffit de faire une dorure (50% jaune d'oeuf, 50% eau) et de l'étaler sur la pâte feuilleté pour un effet doré."
}
]



